Repository: komeilsedaghat/Uploader-app
Catalog: files/locale/*/LC_MESSAGES/django.po
Languages: fa

source: EN
fa: انگلیسی

source: FA
fa: فارسی

source: Upload Your File
fa: فایل خود را آپلود کنید

source: Please login to access your account
fa: برای دسترسی به اکانت خود لاگین کنید

source: for activate your 2-factor authentication
fa: برای فعال کردن رمز دو مرحله ای

source: Click Hear
fa: اینجا کلیک کنید

source: Your Last Videos
fa: آخرین ویدیوی شما

source: see all video
fa: تمام ویدیو ها

source: Your Last Images
fa: آخرین تصویر شما

source: see all image
fa: تمام تصاویر
